Repository: papuamart/yuiwp
Catalog: hybrid-yui-news/languages/*.po
Languages: da_dk

source: Secondary Menu
da_dk: Sekundær menu

source: Tertiary
da_dk: tertiær

source: Medium/Feature:
da_dk: Medium/fremhævet:

source: Front Page template settings
da_dk: Forside skabelonsindstillinger

source: Feature Category:
da_dk: Fremhævet kategori:

source: Leave blank to use sticky posts.
da_dk: Efterlad blank, for at bruge klistre indlæg.

source: Featured Posts:
da_dk: Fremhævede indlæg:

source: How many feature posts should be shown?
da_dk: Hvor mange fremhævede indlæg skal vises?

source: Excerpts Category:
da_dk: Uddragskategori:

source: Excerpts Posts:
da_dk: Uddragindlæg:

source: How many excerpts should be shown?
da_dk: Hvor mange uddrag skal vises?

source: Headline Categories:
da_dk: Overskriftskategorier:

source: Multiple categories may be chosen by holding the <code>Ctrl</code> key and selecting.
da_dk: Flere kategorier kan vælges ved at klikke på <code>Ctrl</code> og klikke på kategorierne.

source: Headlines Posts:
da_dk: Overskriftsindlæg:

source: How many posts should be shown per headline category?
da_dk: Hvor mange overskriftsindlæg skal vises?

source: Full Story &raquo;
da_dk: Hele indlæget &raquo;

source: Previous Post
da_dk: Forrige indlæg

source: Previous
da_dk: Forrige

source: Next Post
da_dk: Næste indlæg

source: Next
da_dk: Næste
